{
    "places": [
      {
        "key": 1,
        "Name": "Ajlun Castle",
        "name_ar": "قلعة عجلون",
        "gov_key": "XEXT9zjT4vnmuOJ5lBad",
        "cat_key": 3,
        "description": "Ajlun Castle, Qal'at Ajloun, Qa'lat ar-Rabad, is a 12th century Muslim castle situated in northwestern Jordan. It is placed on a hilltop belonging to the Jabal Ajlun. It was built by the Ayyubids in the 12th century and enlarged by the Mamluks in the 13th.",
        "description_ar": "قلعة عجلون، قلعة عجلون، قلعة الربض، هي قلعة مسلمة من القرن الثاني عشر تقع في شمال غرب الأردن. تقع على قمة تل تنتمي إلى جبل عجلون. بناها الأيوبيون في القرن الثاني عشر ووسّعها المماليك في القرن الثالث عشر."
      },
      {
        "key": 4,
        "Name": "Listeb Mosque",
        "name_ar": "مسجد ليستب",
        "gov_key": "XEXT9zjT4vnmuOJ5lBad",
        "cat_key": 4,
        "description": "Listeb Mosque is one of the oldest mosques in Jordan. It is located in Ajloun Governorate in northern Jordan. The mosque was built by the Umayyad Caliphate in the 8th century AD.",
        "description_ar": "مسجد ليستب هو واحد من أقدم المساجد في الأردن. يقع في محافظة عجلون في شمال الأردن. بُني المسجد في عهد الخلافة الأموية في القرن الثامن الميلادي."
      },
      {
        "key": 5,
        "Name": "TAL MAR ELIAS",
        "name_ar": "تل مار إلياس",
        "gov_key": "XEXT9zjT4vnmuOJ5lBad",
        "cat_key": 4,
        "description": "Associated with the Prophet Elijah, Tall Mar Elias is very close to the ruins of a village known as Listib. It is believed that this place was formerly Tishbi, the home of Elijah, a native of Gilias in Transjordan (2 Kings 17: I). The fact that this is a religious site is substantiated by the two churches that were built on the Tall (hilltop) at the end of the Byzantine period.",
        "description_ar": "مرتبط بالنبي إيليا، تل مار إلياس قريب جداً من أطلال قرية تعرف باسم ليستب. يُعتقد أن هذا المكان كان سابقًا تيشبي، موطن إيليا، من سكان جلعاد في شرق الأردن (2 ملوك 17: 1). تأكد أن هذا الموقع ديني من خلال الكنائس التي بنيت على التل في نهاية الفترة البيزنطية."
      },
      {
        "key": 6,
        "Name": "CHURCH OF OUR LADY IN THE MOUNTAIN",
        "name_ar": "كنيسة سيدة الجبل",
        "gov_key": "XEXT9zjT4vnmuOJ5lBad",
        "cat_key": 4,
        "description": "In Anjara, in the north of Jordan, there is the Our Lady of the Mountain Church - a rebuilt cave that is venerated as a place where Jesus and his mother Mary passed during their journeys between the Sea of Galilee. Anjara was designated by the Vatican as a Millenium 2000 pilgrimage site.",
        "description_ar": "في عنجرة، شمال الأردن، توجد كنيسة سيدة الجبل - كهف مُعاد بناؤه يُقدس كمكان مر فيه يسوع وأمه مريم خلال رحلاتهم بين بحر الجليل. عينت الفاتيكان عنجرة كموقع حج لألفية عام 2000."
      },
      {
        "key": 8,
        "Name": "AJLOUN FOREST RESERVE",
        "name_ar": "محمية غابات عجلون",
        "gov_key": "XEXT9zjT4vnmuOJ5lBad",
        "cat_key": 2,
        "description": "Located in the Ajloun Highlands in the north of Jordan, this beautiful nature reserve consists of 13 km2 of rolling hill country dominated by open woodlands that are home to a diverse collection of plant and animal species. The rich greenery makes Ajloun a popular spot for picnickers and hikers, especially in the spring, when the reserve is coated in a wide variety of wildflowers.",
        "description_ar": "تقع في مرتفعات عجلون في شمال الأردن، وتتكون هذه المحمية الطبيعية الجميلة من 13 كم2 من البلاد التلية المتموجة التي تهيمن عليها الغابات المفتوحة التي تأوي مجموعة متنوعة من أنواع النباتات والحيوانات. تجعل الخضرة الغنية عجلون وجهة شعبية للنزهات والمشي لمسافات طويلة، خاصة في الربيع، عندما تكون المحمية مغطاة بتشكيلة واسعة من الزهور البرية."
      },
      {
        "key": 9,
        "Name": "Umm ar-Rasas",
        "name_ar": "أم الرصاص",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Umm ar-Rasas, Kastrom Mefa'a, Kastron Mefa'a, is Roman military camp that grew to become a town from the 5th century. It contains remains from the Roman, Byzantine and Early Muslim periods. Among the most important Byzantine monuments on the site are the Church of St. Sergius, which dates back to the 6th century AD and the Church of St. Stephen, which dates back to the 8th century. The site was inscribed as a UNESCO World Heritage Site in 2004.",
        "description_ar": "أم الرصاص، كاستروم ميفا، كاسترون ميفا، هو معسكر عسكري روماني نما ليصبح مدينة من القرن الخامس. يحتوي على بقايا من الفترات الرومانية والبيزنطية والفترات الإسلامية المبكرة. من بين أهم المعالم البيزنطية في الموقع كنيسة القديس سرجيوس، التي تعود إلى القرن السادس الميلادي، وكنيسة القديس ستيفن، التي تعود إلى القرن الثامن. تم إدراج الموقع كتراث عالمي لليونسكو في عام 2004."
      },
      {
        "key": 10,
        "Name": "Ain Ghazal",
        "name_ar": "عين غزال",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Ain Ghazal is a Neolithic site located in North-Western Jordan, on the outskirts of Amman. It dates as far back as 7250 BC, and was inhabited until 5000 BC. Ain Ghazal ranks as one of the largest known prehistoric settlements in the Near East.",
        "description_ar": "عين غزال هو موقع نيوليتيكي يقع في شمال غرب الأردن، على مشارف عمان. يعود تاريخه إلى 7250 قبل الميلاد، وكان مأهولًا حتى 5000 قبل الميلاد. تعتبر عين غزال واحدة من أكبر المستوطنات المعروفة في الشرق الأدنى في عصور ما قبل التاريخ."
      },
      {
        "key": 11,
        "Name": "Tell Hesban",
        "name_ar": "تل حسبان",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Tell Hesban, also Heshbon, Hesebon, Esebon, Esbous, Esebus, was an ancient town located east of the Jordan River in the modern kingdom of Jordan.",
        "description_ar": "تل حسبان، المعروف أيضًا باسم حسبان، حشبون، إيسيبون، إسبوس، كان مدينة قديمة تقع شرق نهر الأردن في المملكة الأردنية الحديثة."
      },
      {
        "key": 12,
        "Name": "Amman Citadel",
        "name_ar": "قلعة عمان",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Amman Citadel is an archaeological site located on a hill in the city of Amman, the capital of Jordan. The earliest evidence of settlement in the region dates back to the Neolithic period, while the fortification of the hill dates back to the Bronze Age around 1800 BC. In the first millennium BC the hill became the capital of the Kingdom of Ammon. After that, many civilizations occupied the city: the Assyrians, Babylonians, Ptolemies, Seleucids, Romans and Byzantines until the Umayyads came in the 7th century AD. The hill has a large collection of monuments that testify to the historical eras it passed through, including the Temple of Hercules, the Roman Theater, the Byzantine Church, the Umayyad Palace and the Ayyubid Tower.",
        "description_ar": "قلعة عمان هي موقع أثري يقع على تلة في مدينة عمان، عاصمة الأردن. يعود أقدم دليل على الاستيطان في المنطقة إلى الفترة النيوليتية، في حين يعود تحصين التل إلى العصر البرونزي حوالي 1800 قبل الميلاد. في الألفية الأولى قبل الميلاد أصبحت التلة عاصمة مملكة عمون. بعد ذلك، احتلت المدينة العديد من الحضارات: الأشوريون، البابليون، البطالمة، السلوقيون، الرومان والبيزنطيون حتى جاء الأمويون في القرن السابع الميلادي. تحتوي التلة على مجموعة كبيرة من الآثار التي تشهد على العصور التاريخية التي مرت بها، بما في ذلك معبد هرقل، المسرح الروماني، الكنيسة البيزنطية، القصر الأموي وبرج الأيوبيين."
      },
      {
        "key": 13,
        "Name": "Qasr Al Abd",
        "name_ar": "قصر العبد",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Qasr al-Abd, also known as Qasr iraq al-Amir, is a large Hellenistic palace from approximately 200 BC, whose ruins stand in western Jordan in the valley of Wadi Seer.",
        "description_ar": "قصر العبد، المعروف أيضًا باسم قصر عراق الأمير، هو قصر هلنستي كبير يعود إلى حوالي 200 قبل الميلاد، وتقف أنقاضه في غرب الأردن في وادي سير."
      },
      {
        "key": 15,
        "Name": "Qasr Al-Qastal",
        "name_ar": "قصر القسطل",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Qasr Al-Qastal is an Umayyad palace built by Caliph Yazid bin Abd al-Malik in the 8th Century AD. It is located in Amman Governorate, Jordan.",
        "description_ar": "قصر القسطل هو قصر أموي بُني بواسطة الخليفة يزيد بن عبد الملك في القرن الثامن الميلادي. يقع في محافظة عمان، الأردن."
      },
      {
        "key": 16,
        "Name": "Umm Al-Walid",
        "name_ar": "أم الوليد",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Umm Al-Walid is an Umayyad fortified palace dating back to the 8th Century AD. It is located in Amman Governorate, Jordan.",
        "description_ar": "أم الوليد هو قصر محصن أموي يعود تاريخه إلى القرن الثامن الميلادي. يقع في محافظة عمان، الأردن."
      },
      {
        "key": 18,
        "Name": "Qasr Bashir",
        "name_ar": "قصر بشير",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Qasr Bashir, Qasr Bashir, is a Roman Castellum lies in the Jordanian desert. It was Built at the beginning of the 4th century AD and known as Mobene.",
        "description_ar": "قصر بشير، قصر بشير، هو قلعة رومانية تقع في الصحراء الأردنية. بني في بداية القرن الرابع الميلادي وعُرف باسم موبين."
      },
      {
        "key": 20,
        "Name": "Qasr Al-Mshatta",
        "name_ar": "قصر المشتى",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Qasr Al-Mshatta, Qasr Al-Mshatta is the ruin of an Umayyad winter palace, probably commissioned by Caliph Al-Walid II (743-744). The ruins are located south of Amman, Jordan.",
        "description_ar": "قصر المشتى، قصر المشتى هو أنقاض قصر شتوي أموي، من المحتمل أنه تم تكليفه من قبل الخليفة الوليد الثاني (743-744). تقع الأنقاض جنوب عمان، الأردن."
      },
      {
        "key": 21,
        "Name": "Qasr Tuba",
        "name_ar": "قصر طوبة",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Qasr Tuba is an Umayyad palace located in Amman Governorate, Jordan. It was built by Caliph al-Walid II in the 8th century AD.",
        "description_ar": "قصر طوبة هو قصر أموي يقع في محافظة عمان، الأردن. بُني بواسطة الخليفة الوليد الثاني في القرن الثامن الميلادي."
      },
      {
        "key": 22,
        "Name": "Tell Jawa",
        "name_ar": "تل الجوا",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Tell Jawa is an archaeological mound located in central Jordan, in Amman Governorate. Excavations and research have revealed the remains of an Iron Age village of the ancient Kingdom of Ammon.",
        "description_ar": "تل الجوا هو تل أثري يقع في وسط الأردن، في محافظة عمان. كشفت الحفريات والأبحاث عن بقايا قرية من العصر الحديدي من مملكة عمون القديمة."
      },
      {
        "key": 24,
        "Name": "Qasr Nuwayjis",
        "name_ar": "قصر النويجيز",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Qasr Nuwayjis is a Roman mausoleum located in the Tabarbour area north of the Jordanian capital of Amman. The mausoleum was built in the late 2nd century or in the beginning of the 3rd century AD.",
        "description_ar": "قصر النويجيز هو ضريح روماني يقع في منطقة طبر بور شمال العاصمة الأردنية عمان. بُني الضريح في أواخر القرن الثاني أو بداية القرن الثالث الميلادي."
      },
      {
        "key": 25,
        "Name": "Ten Arches Bridge",
        "name_ar": "جسر العشرة أقواس",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Ten Arches Bridge is a historic bridge from the Ottoman era located in the Qweismeh area in the southeast of the Jordanian capital, Amman. It was built in 1908 AD for the Hejaz Railway, and it consists of 10 arches.",
        "description_ar": "جسر العشرة أقواس هو جسر تاريخي من العهد العثماني يقع في منطقة القويسمة جنوب شرق العاصمة الأردنية عمان. بُني في عام 1908 ميلادي لسكة حديد الحجاز، ويتكون من 10 أقواس."
      },
      {
        "key": 26,
        "Name": "Rujm Al-Malfouf",
        "name_ar": "رجم الملفوف",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Rujm Al-Malfouf is an archaeological landmark located on Jabal Amman in Amman, the capital of Jordan. The site is a circular watchtower that dates back to the era of the Ammonite kingdom. It was built in the first half of the 1st millennium BC.",
        "description_ar": "رجم الملفوف هو معلم أثري يقع على جبل عمان في عمان، عاصمة الأردن. الموقع عبارة عن برج مراقبة دائري يعود إلى عصر مملكة عمون. بُني في النصف الأول من الألفية الأولى قبل الميلاد."
      },
      {
        "key": 27,
        "Name": "Kahf ar-Raqim",
        "name_ar": "كهف الرقيم",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Kahf ar-Raqim (ar-Raqim Cave) is a historical cave located in the village of Al-Rajib, east of the Jordanian capital, Amman. The history of the cave dates back to the Roman and Byzantine periods, and it is one of the places that some believe was the cave of the seven sleepers. The site includes some tombs and finds from the Byzantine and Islamic periods, and today it is a shrine visited by people.",
        "description_ar": "كهف الرقيم هو كهف تاريخي يقع في قرية الرجيب شرق العاصمة الأردنية عمان. يعود تاريخ الكهف إلى الفترات الرومانية والبيزنطية، وهو واحد من الأماكن التي يعتقد البعض أنها كانت كهف أصحاب الكهف. يشمل الموقع بعض القبور والمكتشفات من الفترات البيزنطية والإسلامية، واليوم هو مزار يزوره الناس."
      },
      {
        "key": 28,
        "Name": "Umayyad Palace, Amman",
        "name_ar": "القصر الأموي، عمان",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 4,
        "description": "Umayyad Palace is an ancient ruined palace located on the Citadel Hill (Amman Citadel) in Amman, the capital of Jordan. The palace was built by the Umayyads in the first half of the 8th century AD, and is considered one of the most important Umayyad monuments in the city.",
        "description_ar": "القصر الأموي هو قصر قديم متهدم يقع على تل القلعة (قلعة عمان) في عمان، عاصمة الأردن. بني القصر من قبل الأمويين في النصف الأول من القرن الثامن الميلادي، ويعتبر واحدًا من أهم المعالم الأموية في المدينة."
      },
      {
        "key": 29,
        "Name": "Umayyad Water Cistern, Amman",
        "name_ar": "الصهريج الأموي، عمان",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Umayyad Water Cistern is an ancient ruined Open Cistern located adjacent to the Umayyad Palace on the Citadel Hill (Amman Citadel), Amman, Jordan. The cistern was built in the 8th century AD during the time of the Umayyad Caliphate in order to meet the palace's need for water.",
        "description_ar": "الصهريج الأموي هو صهريج قديم مفتوح يقع بجوار القصر الأموي على تل القلعة (قلعة عمان)، عمان، الأردن. بُني الصهريج في القرن الثامن الميلادي خلال فترة الخلافة الأموية لتلبية احتياجات القصر من المياه."
      },
      {
        "key": 30,
        "Name": "Ayyubid Watchtower, Amman",
        "name_ar": "برج المراقبة الأيوبي، عمان",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 4,
        "description": "Ayyubid Watchtower is a ruined watchtower located on the walls of the Citadel Hill (Amman Citadel) in the Jordanian capital, Amman. It was constructed in 1220 AD during the Ayyubid era, and it is distinguished by its strategic location that overlooks the city of Amman.",
        "description_ar": "برج المراقبة الأيوبي هو برج مراقبة متهدم يقع على جدران تل القلعة (قلعة عمان) في العاصمة الأردنية عمان. بُني في عام 1220 ميلادي خلال العصر الأيوبي، ويتميز بموقعه الاستراتيجي الذي يطل على مدينة عمان."
      },
      {
        "key": 31,
        "Name": "Temple of Hercules, Amman",
        "name_ar": "معبد هرقل، عمان",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Temple of Hercules is an ancient Roman temple located on the Citadel Hill (Amman Citadel) in Amman, the capital of Jordan. It was built in the 2nd century AD, during the time of Geminius Marcianus who was a Roman senator and general, and the governor of the Province of Arabia between 162-166 AD.",
        "description_ar": "معبد هرقل هو معبد روماني قديم يقع على تل القلعة (قلعة عمان) في عمان، عاصمة الأردن. بني في القرن الثاني الميلادي، في زمن جيمينياس مارسيانوس الذي كان سيناتورًا رومانيًا وجنرالًا، وحاكم مقاطعة العربية بين 162-166 ميلادي."
      },
      {
        "key": 32,
        "Name": "Roman Theater, Amman",
        "name_ar": "المسرح الروماني، عمان",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 3,
        "description": "Roman Theater in Amman is a Roman theater located in the Jordanian capital, Amman, on a hill opposite Citadel Hill (Amman Citadel). A Greek inscription on one of the columns indicates that the theater was built in honor of the Roman Emperor Antoninus Pius, who ruled from 138 to 161 AD. The theatre can seat 6000 spectators and is still used today for cultural activities.",
        "description_ar": "المسرح الروماني في عمان هو مسرح روماني يقع في العاصمة الأردنية عمان، على تل مقابل تل القلعة (قلعة عمان). يشير نقش يوناني على إحدى الأعمدة إلى أن المسرح بني تكريماً للإمبراطور الروماني أنطونينوس بيوس، الذي حكم من 138 إلى 161 ميلادي. يتسع المسرح لـ 6000 متفرج ويُستخدم اليوم للأنشطة الثقافية."
      },
      {
        "key": 33,
        "Name": "Byzantine Church",
        "name_ar": "الكنيسة البيزنطية",
        "gov_key": "g7xyn0kaweerCdl9PMLw",
        "cat_key": 4,
        "description": "Byzantine Church in Amman is a ruined ancient church located next to the Umayyad Palace and the Temple of Hercules in Citadel Hill (Amman Citadel), Amman, Jordan. The church, which was built in the 6th century AD during the Byzantine era, consists of a mosaic-paved nave surrounded by two rows of columns.",
        "description_ar": "الكنيسة البيزنطية في عمان هي كنيسة قديمة متهدمة تقع بجانب القصر الأموي ومعبد هرقل في تل القلعة (قلعة عمان)، عمان، الأردن. تتكون الكنيسة، التي بُنيت في القرن السادس الميلادي خلال العصر البيزنطي، من ممر مرصوف بالفسيفساء محاط بصفين من الأعمدة."
      },
      {
        "key": 34,
        "Name": "Qasr Amra",
        "name_ar": "قصر عمرة",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr Amra, Quseir Amra or Qusayr Amra, is the best-known of the desert castles located in present-day eastern Jordan. It was built early in the 8th century, sometime between 723 and 743 AD, by Umayyad caliph Walid Ibn Yazid. It is considered one of the most important examples of early Islamic art and architecture. The Qasr was inscribed as a UNESCO World Heritage Site in 1985.",
        "description_ar": "قصر عمرة، قصير عمرة أو قصير عمرة، هو أشهر القلاع الصحراوية الواقعة في شرق الأردن الحالية. بني في أوائل القرن الثامن، في فترة ما بين 723 و743 ميلادي، من قبل الخليفة الأموي الوليد بن يزيد. يعتبر واحداً من أهم الأمثلة على الفن والعمارة الإسلامية المبكرة. تم إدراج القصر كموقع تراث عالمي لليونسكو في عام 1985."
      },
      {
        "key": 35,
        "Name": "Qasr Ain Es-Sil",
        "name_ar": "قصر عين السل",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr Ain Es-Sil is an Umayyad palace dating back to the 8th Century AD. It is located in Zarqa Governorate, Jordan.",
        "description_ar": "قصر عين السل هو قصر أموي يعود تاريخه إلى القرن الثامن الميلادي. يقع في محافظة الزرقاء، الأردن."
      },
      {
        "key": 36,
        "Name": "Qasr al Hallabat",
        "name_ar": "قصر الحلابات",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr al Hallabat is an old palace in the Zarqa Governorate of north-western Jordan. The complex of Qasr al-Hallabat was originally a Roman fortress constructed under Emperor Caracalla to protect its inhabitants from Bedouin tribes, this site dates to the second and 3rd century AD. By the 8th century, the Umayyad caliph Hisham ibn Abd al-Malik ordered for the Roman structures to be demolished in order to redevelop this military site and its neighboring territory to become one of the grandest of all Umayyad desert complexes.",
        "description_ar": "قصر الحلابات هو قصر قديم في محافظة الزرقاء في شمال غرب الأردن. كان مجمع قصر الحلابات في الأصل حصنًا رومانيًا تم بناؤه في عهد الإمبراطور كركلا لحماية سكانه من القبائل البدوية، ويعود تاريخه إلى القرنين الثاني والثالث الميلاديين. بحلول القرن الثامن، أمر الخليفة الأموي هشام بن عبد الملك بهدم الهياكل الرومانية من أجل إعادة تطوير هذا الموقع العسكري وجواره ليصبح واحدًا من أكبر المجمعات الصحراوية الأموية."
      },
      {
        "key": 37,
        "Name": "Qasr Azraq",
        "name_ar": "قصر الأزرق",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr al-Azraq is a large fortress located in eastern Jordan. The Romans built a stone structure using the local basalt stone that formed a basis for later constructions on the site. Qasr al-Azraq underwent its final major stage of building in 1237 AD, when 'Izz ad-Din Aybak, an emir of the Ayyubids, redesigned and fortified it.",
        "description_ar": "قصر الأزرق هو قلعة كبيرة تقع في شرق الأردن. بنى الرومان هيكلًا حجريًا باستخدام حجر البازلت المحلي الذي شكل أساسًا للبناءات اللاحقة في الموقع. خضع قصر الأزرق لمرحلة البناء النهائية في عام 1237 ميلادي، عندما أعاد تصميمه وحصنه الأمير الأيوبي عز الدين أيبك."
      },
      {
        "key": 38,
        "Name": "Qasr Hammam As Sarah",
        "name_ar": "قصر حمام الصرح",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr Hammam As Sarah is an Umayyad palace dating back to the 8th Century AD. It is located in Zarqa Governorate, Jordan.",
        "description_ar": "قصر حمام الصرح هو قصر أموي يعود تاريخه إلى القرن الثامن الميلادي. يقع في محافظة الزرقاء، الأردن."
      },
      {
        "key": 40,
        "Name": "Qasr Kharana",
        "name_ar": "قصر الحرانة",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr Kharana, also known as Qasr al-Harrana, Qasr al-Kharanah, Kharaneh or Hraneh, is one of the best-known of the desert castles located in eastern Jordan, It is one of the earliest examples of Islamic Umayyad Caliphate architecture in the region.",
        "description_ar": "قصر الحرانة، المعروف أيضًا باسم قصر الحرانة، قصر الخرانة، خرانة أو حرانة، هو واحد من أشهر القلاع الصحراوية الواقعة في شرق الأردن. يعد واحدًا من أقدم الأمثلة على عمارة الخلافة الأموية الإسلامية في المنطقة."
      },
      {
        "key": 41,
        "Name": "Qasr Uweinid",
        "name_ar": "قصر العويند",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr Uweinid is an old Roman fort located in Zarqa Governorate, Jordan.",
        "description_ar": "قصر العويند هو حصن روماني قديم يقع في محافظة الزرقاء، الأردن."
      },
      {
        "key": 43,
        "Name": "Qasr Shabeeb",
        "name_ar": "قصر شبيب",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr Shabeeb is an ancient palace located in the city of Zarqa, Zarqa Governorate in Jordan. The palace is a square-shaped building that dates back to the Roman period and was later restored during the Umayyad and Mamluk periods, and then during the Ottoman era, where the palace became a military center on the Hajj route.",
        "description_ar": "قصر شبيب هو قصر قديم يقع في مدينة الزرقاء، محافظة الزرقاء في الأردن. القصر هو مبنى مربع الشكل يعود تاريخه إلى الفترة الرومانية وتم ترميمه لاحقًا خلال الفترتين الأموية والمملوكية، ثم خلال العصر العثماني، حيث أصبح القصر مركزًا عسكريًا على طريق الحج."
      },
      {
        "key": 44,
        "Name": "Qasr Usaykhim",
        "name_ar": "قصر الصيخم",
        "gov_key": "OlwFmuZYo4etWEjaL5oO",
        "cat_key": 3,
        "description": "Qasr Usaykhim is a ruined fort located northeast of the town of Azraq in Zarqa Governorate, Jordan. It was built by Romans in the 3rd century AD. The fort is located on the top of a hill that controlled the ancient trade routes between the Hejaz and the Levant. It is a 10-room building that opens onto a square yard. The fort was used later during the Byzantine period and then the Ayyubid period as a rest stop for pilgrims.",
        "description_ar": "قصر الصيخم هو حصن متهدم يقع شمال شرق بلدة الأزرق في محافظة الزرقاء، الأردن. بُني من قبل الرومان في القرن الثالث الميلادي. يقع الحصن على قمة تلة كانت تسيطر على طرق التجارة القديمة بين الحجاز والشام. إنه مبنى يحتوي على 10 غرف تفتح على ساحة مربعة. استخدم الحصن لاحقًا خلال الفترة البيزنطية ثم الفترة الأيوبية كنقطة توقف للحجاج."
      },
      {
        "key": 45,
        "Name": "Abila",
        "name_ar": "أبيلا",
        "gov_key": "yjriOqBhWbQrxW5vYoZN",
        "cat_key": 3,
        "description": "Abila, Quwaylibah, distinguished as Abila in the Decapolis, Abila Dekapoleos, and also known for a time as Seleucia, was an ancient city in the Decapolis. It is occupied by two tells (Tell al-Abila and Tell Umm al-Amad) and the village of Hartha, north-northeast of Irbid, Jordan. Excavations indicate that the site was inhabited in the early Bronze Age, and appears to have been continually used by man since then. The site was in use until the Abbasid, Ayyubid and Mamluk periods.",
        "description_ar": "أبيلا، قويلبة، متميزة كأبيلا في الديكابولس، أبيلا ديكابوليس، والمعروفة أيضًا لفترة باسم سلوقية، كانت مدينة قديمة في الديكابولس. تحتلها تلتان (تل أبيلا وتل أم العمد) وقرية حرتا، شمال شرق إربد، الأردن. تشير الحفريات إلى أن الموقع كان مأهولًا في العصر البرونزي المبكر، ويبدو أنه استمر في الاستخدام من قبل الإنسان منذ ذلك الحين. استمر استخدام الموقع حتى الفترات العباسية والأيوبية والمملوكية."
      },
      {
        "key": 46,
        "Name": "Capitolias",
        "name_ar": "كابتوليس",
        "gov_key": "yjriOqBhWbQrxW5vYoZN",
        "cat_key": 3,
        "description": "Capitolias was an ancient city east of the Jordan River, and is identified with the modern village of Beit Ras in the Irbid Governorate in northern Jordan.",
        "description_ar": "كابتوليس كانت مدينة قديمة شرق نهر الأردن، وتتطابق مع قرية بيت راس الحديثة في محافظة إربد في شمال الأردن."
      },
      {
        "key": 47,
        "Name": "Iraq ed-Dubb",
        "name_ar": "عراق الدب",
        "gov_key": "yjriOqBhWbQrxW5vYoZN",
        "cat_key": 3,
        "description": "Iraq ed-Dubb, or the Cave of the Bear, is an early Neolithic archeological site northwest of Ajlun in the Jordan Valley. The settlement existed before 8000 BC and experimented with the cultivation of founder crops, side by side with the harvesting of wild cereals.",
        "description_ar": "عراق الدب، أو كهف الدب، هو موقع أثري من العصر النيوليتي المبكر شمال غرب عجلون في وادي الأردن. كانت المستوطنة موجودة قبل 8000 قبل الميلاد وجربت زراعة المحاصيل الأساسية، بجانب حصاد الحبوب البرية."
      },
      {
        "key": 48,
        "Name": "Johfiyeh",
        "name_ar": "جحفية",
        "gov_key": "yjriOqBhWbQrxW5vYoZN",
        "cat_key": 3,
        "description": "Tell Johfiyeh is an archeological site in the villages of Johfiyeh, Jordan, which dates back to the Bronze Age.",
        "description_ar": "تل جحفية هو موقع أثري في قرى جحفية، الأردن، ويعود تاريخه إلى العصر البرونزي."
      },
      {
        "key": 49,
        "Name": "Pella",
        "name_ar": "بيلا",
        "gov_key": "yjriOqBhWbQrxW5vYoZN",
        "cat_key": 3,
        "description": "Pella, Tabaqat Fahl, is an anicient site located in northwestern Jordan. Pella represents one of ten Decapolis cities that were founded during the Hellenistic period and became powerful under Roman jurisdiction. With a history extending back into the Bronze Age, Pella expanded to its largest state during the reign of the Roman Empire.",
        "description_ar": "بيلا، طبقة فحل، هو موقع قديم يقع في شمال غرب الأردن. تمثل بيلا واحدة من عشر مدن الديكابولس التي تأسست خلال الفترة الهلنستية وأصبحت قوية تحت الحكم الروماني. مع تاريخ يمتد إلى العصر البرونزي، توسعت بيلا إلى أكبر حالتها خلال فترة حكم الإمبراطورية الرومانية."
      },
      {
        "key": 50,
        "Name": "Tell Zira’a",
        "name_ar": "تل زراعة",
        "gov_key": "yjriOqBhWbQrxW5vYoZN",
        "cat_key": 3,
        "description": "Tell Zira'a is an archaeological tell in Jordan. Surveys and geophysical investigations showed the site's great potential for excavations.",
        "description_ar": "تل زراعة هو تل أثري في الأردن. أظهرت المسوحات والتحقيقات الجيوفيزيائية إمكانات كبيرة للموقع للتنقيب."
      },
      {
        "key": 51,
        "Name": "Um Qais",
        "name_ar": "أم قيس",
        "gov_key": "yjriOqBhWbQrxW5vYoZN",
        "cat_key": 3,
        "description": "Umm Qais is a town in northern Jordan principally known for its proximity to the ruins of the ancient Gadara, a member of the Decapolis, and a center of Greek culture in the region.",
        "description_ar": "أم قيس هي بلدة في شمال الأردن معروفة بشكل رئيسي بقربها من أطلال جدارا القديمة، وهي عضو في الديكابولس، ومركز للثقافة اليونانية في المنطقة."
      },
      {
        "key": 52,
        "Name": "Jerash",
        "name_ar": "جرش",
        "gov_key": "OagThTayUokMfGEouzhD",
        "cat_key": 3,
        "description": "Jerash, the Gerasa of Antiquity, is the capital and largest city of Jerash Governorate, which is situated in the north of Jordan. It was the site of the ruins of the Greco-Roman city of Gerasa.",
        "description_ar": "جرش، جرش العصور القديمة، هي العاصمة وأكبر مدينة في محافظة جرش، التي تقع في شمال الأردن. كانت موقع أطلال المدينة اليونانية الرومانية جرش."
      },
      {
        "key": 53,
        "Name": "Sakib",
        "name_ar": "ساكب",
        "gov_key": "OagThTayUokMfGEouzhD",
        "cat_key": 3,
        "description": "Sakib is a Jordanian town in the northern corner of the country. During the Byzantine Empire the town was home to a Roman mint, and was also a major center for the pressing of olives. This is evidenced by the large number of old Roman olive presses and by a large Byzantine cemetery.",
        "description_ar": "ساكب هي بلدة أردنية في الزاوية الشمالية من البلاد. خلال الإمبراطورية البيزنطية كانت البلدة موطنًا لدار سك عملات رومانية، وكانت أيضًا مركزًا رئيسيًا لعصر الزيتون. يتضح ذلك من خلال العدد الكبير من معاصر الزيتون الرومانية القديمة ومقبرة بيزنطية كبيرة."
      },
      {
        "key": 55,
        "Name": "Dhiban",
        "name_ar": "ذيبان",
        "gov_key": "OagThTayUokMfGEouzhD",
        "cat_key": 3,
        "description": "Dhiban is a Jordanian town located in Madaba Governorate south of Amman and east of the Dead Sea. The ancient settlement lies adjacent to the modern town. Excavations have revealed that the site was occupied intermittently over the past 5,000 years, its earliest occupation occurring in the Early Bronze Age in the third millennium BC.",
        "description_ar": "ذيبان هي بلدة أردنية تقع في محافظة مادبا جنوب عمان وشرق البحر الميت. تقع المستوطنة القديمة بجوار البلدة الحديثة. كشفت الحفريات أن الموقع كان مأهولاً بشكل متقطع على مدى الـ 5000 سنة الماضية، وكان أقدم استيطان له في العصر البرونزي المبكر في الألفية الثالثة قبل الميلاد."
      },
      {
        "key": 56,
        "Name": "Machaerus",
        "name_ar": "قلعة مكاور",
        "gov_key": "dBGVMuoNVNWpaLYMIlis",
        "cat_key": 3,
        "description": "Machaerus, Qal'atu l-Mishnaqa, is a fortified hilltop palace located near the eastern side of the Dead Sea. The fortress Machaerus was originally built in the year 90 BC.",
        "description_ar": "قلعة مكاور، قلعة المشنقة، هي قصر محصن يقع على قمة تلة قرب الجانب الشرقي من البحر الميت. بُنيت القلعة في الأصل في العام 90 قبل الميلاد."
      },
      {
        "key": 57,
        "Name": "Madaba",
        "name_ar": "مادبا",
        "gov_key": "dBGVMuoNVNWpaLYMIlis",
        "cat_key": 5,
        "description": "Madaba is the capital city of Madaba Governorate in central Jordan. The town of Madaba was once a Moabite border city, and during its rule by the Roman and Byzantine empires from the 2nd to the 7th centuries, the city formed part of the Provincia Arabia. It was part of the southern district within the Bilad al-Sham province during the rule of the Islamic Umayyad Caliphate. The city includes a large group of archaeological monuments that express its antiquity.",
        "description_ar": "مادبا هي عاصمة محافظة مادبا في وسط الأردن. كانت بلدة مادبا ذات مرة مدينة حدودية مؤابية، وخلال حكمها من قبل الإمبراطوريتين الرومانية والبيزنطية من القرن الثاني إلى القرن السابع، كانت المدينة جزءًا من مقاطعة العربية. كانت جزءًا من المنطقة الجنوبية ضمن إقليم بلاد الشام خلال حكم الخلافة الأموية الإسلامية. تضم المدينة مجموعة كبيرة من المعالم الأثرية التي تعبر عن قدمها."
      },
      {
        "key": 58,
        "Name": "Mount Nebo Church",
        "name_ar": "كنيسة جبل نيبو",
        "gov_key": "dBGVMuoNVNWpaLYMIlis",
        "cat_key": 4,
        "description": "Mount Nebo Byzantine Church is an ancient church located on the summit of Mount Nebo in the Madaba Governorate in Jordan. The church dates back to the Byzantine period in the 4th century AD. It is noteworthy that Mount Nebo holds great religious significance because of its connection with the story of the Prophet Moses.",
        "description_ar": "كنيسة جبل نيبو البيزنطية هي كنيسة قديمة تقع على قمة جبل نيبو في محافظة مادبا في الأردن. تعود الكنيسة إلى الفترة البيزنطية في القرن الرابع الميلادي. من الجدير بالذكر أن جبل نيبو يحمل أهمية دينية كبيرة بسبب ارتباطه بقصة النبي موسى."
      },
      {
        "key": 60,
        "Name": "St. George’s Church, Madaba",
        "name_ar": "كنيسة القديس جورج، مادبا",
        "gov_key": "dBGVMuoNVNWpaLYMIlis",
        "cat_key": 4,
        "description": "St. George’s Church is a Greek Orthodox church located in the city of Madaba in Jordan. The oldest history of the church dates back to the 6th century AD during the Byzantine era, while the current church dates back to the late 19th century AD, in the year 1896 AD. The church is famous for the Madaba mosaic map, which is part of the mosaic floor of the ancient Byzantine church. The map, which dates back to 560 AD, depicts the Holy Land, especially Jerusalem.",
        "description_ar": "كنيسة القديس جورج هي كنيسة أرثوذكسية يونانية تقع في مدينة مادبا في الأردن. يعود تاريخ الكنيسة الأقدم إلى القرن السادس الميلادي خلال العصر البيزنطي، بينما يعود تاريخ الكنيسة الحالية إلى أواخر القرن التاسع عشر الميلادي، في عام 1896 م. تشتهر الكنيسة بخريطة فسيفساء مادبا، وهي جزء من أرضية الفسيفساء للكنيسة البيزنطية القديمة. تصور الخريطة، التي تعود إلى عام 560 ميلادي، الأرض المقدسة، وخاصة القدس."
      },
      {
        "key": 61,
        "Name": "Virgin Mary Church, Madaba",
        "name_ar": "كنيسة العذراء مريم، مادبا",
        "gov_key": "dBGVMuoNVNWpaLYMIlis",
        "cat_key": 4,
        "description": "Virgin Mary Church is a ruined church located in the city of Madaba in Jordan. The church was built during the Umayyad era in 662 AD. It is considered one of the most important and oldest churches in the city, and it is located today within the Madaba Archaeological Park. The church is distinguished by its mosaic floors.",
        "description_ar": "كنيسة العذراء مريم هي كنيسة متهدمة تقع في مدينة مادبا في الأردن. بُنيت الكنيسة خلال العصر الأموي في عام 662 ميلادي. تعتبر واحدة من أهم وأقدم الكنائس في المدينة، وتقع اليوم داخل منتزه مادبا الأثري. تتميز الكنيسة بأرضياتها الفسيفسائية."
      },
      {
        "key": 62,
        "Name": "Latin Church",
        "name_ar": "الكنيسة اللاتينية",
        "gov_key": "dBGVMuoNVNWpaLYMIlis",
        "cat_key": 4,
        "description": "Latin Church, or Latin Church of Saint John the Baptist, is a Roman Catholic church located in the city of Madaba, Jordan. It was built between 1880 - 1883 AD as a small chapel on the site of the old city acropolis. The excavations conducted under the church provided many evidences about the city's long history. The church was completely rebuilt between 1903 and 1913.",
        "description_ar": "الكنيسة اللاتينية، أو الكنيسة اللاتينية للقديس يوحنا المعمدان، هي كنيسة كاثوليكية رومانية تقع في مدينة مادبا، الأردن. بُنيت بين عامي 1880 - 1883 ميلادي ككنيسة صغيرة على موقع أكروبوليس المدينة القديمة. وفرت الحفريات التي أجريت تحت الكنيسة العديد من الأدلة حول التاريخ الطويل للمدينة. أعيد بناء الكنيسة بالكامل بين عامي 1903 و 1913."
      },
      {
        "key": 63,
        "Name": "Apostles Church",
        "name_ar": "كنيسة الرسل",
        "gov_key": "dBGVMuoNVNWpaLYMIlis",
        "cat_key": 4,
        "description": "Apostles Church is a historical church from the Byzantine era located in the city of Madaba in Jordan. The church was discovered in 1902 AD and its name was known from an ancient mosaic inscription that also indicated the date of its construction (578 AD). The church is famous for its mosaic floor, which is considered one of the largest intact mosaic floors. The church was completely renovated in 1993 and the ceilings and walls were added in a way that respects its heritage and historical value.",
        "description_ar": "كنيسة الرسل هي كنيسة تاريخية من العصر البيزنطي تقع في مدينة مادبا في الأردن. تم اكتشاف الكنيسة في عام 1902 ميلادي وعُرف اسمها من نقش فسيفساء قديم يشير أيضًا إلى تاريخ بنائها (578 ميلادي). تشتهر الكنيسة بأرضية الفسيفساء الخاصة بها، والتي تعتبر واحدة من أكبر أرضيات الفسيفساء السليمة. تم تجديد الكنيسة بالكامل في عام 1993 وتمت إضافة الأسقف والجدران بطريقة تحترم تراثها وقيمتها التاريخية."
      },
      {
        "key": 64,
        "Name": "Al-Maghtas",
        "name_ar": "المغطس",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 4,
        "description": "Al-Maghtas is an archaeological site in Jordan on the east bank of the Jordan River, officially known as Baptism Site 'Bethany Beyond the Jordan' (Al-Maghtas). It is considered to be the original location of the Baptism of Jesus. Al-Maghtas was inscribed as a UNESCO World Heritage Site in 2015.",
        "description_ar": "المغطس هو موقع أثري في الأردن على الضفة الشرقية لنهر الأردن، والمعروف رسميًا باسم موقع المعمودية 'بيت عنيا عبر الأردن' (المغطس). يُعتبر الموقع الأصلي لمعمودية يسوع. تم إدراج المغطس كموقع تراث عالمي لليونسكو في عام 2015."
      },
      {
        "key": 66,
        "Name": "Al-Salt",
        "name_ar": "السلط",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 5,
        "description": "Al-Salt, or Salt, is an ancient agricultural town and administrative centre in west-central Jordan. It was built by the Macedonian army during the reign of Alexander the Great. The city was distinguished throughout its long history as a linking point between the eastern desert and the West, and its prosperity during the Ottoman era made it a magnet for Syrian and Lebanese merchants who contributed to the commercial and economic activity of the city. The city includes a group of historical buildings that offer a mixture of European architecture and the traditions of local architecture. The development of the city through all historical stages reflects the depth of tolerance and coexistence between all Muslim and Christian populations. Al-Salt was inscribed as a UNESCO World Heritage Site in 2021.",
        "description_ar": "السلط، أو السلط، هي بلدة زراعية قديمة ومركز إداري في وسط غرب الأردن. بُنيت من قبل الجيش المقدوني خلال فترة حكم الإسكندر الأكبر. تميزت المدينة على مر تاريخها الطويل كنقطة ربط بين الصحراء الشرقية والغرب، وجعل ازدهارها خلال العصر العثماني منها مغناطيسًا للتجار السوريين واللبنانيين الذين ساهموا في النشاط التجاري والاقتصادي للمدينة. تضم المدينة مجموعة من المباني التاريخية التي تقدم مزيجًا من العمارة الأوروبية وتقاليد العمارة المحلية. يعكس تطور المدينة عبر جميع المراحل التاريخية عمق التسامح والتعايش بين جميع السكان المسلمين والمسيحيين. تم إدراج السلط كموقع تراث عالمي لليونسكو في عام 2021."
      },
      {
        "key": 68,
        "Name": "Al-Salt Castle",
        "name_ar": "قلعة السلط",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 3,
        "description": "Al-Salt Castle is a ruined castle located in the city of Al-Salt in the Balqa Governorate, Jordan. It was built at the beginning of the 13th century AD by Al-Mu'azzam Isa, the Ayyubid sultan of Damascus, and the son of al-Malik al-Adil, the brother of Saladin, during the period of the Crusades. The castle was destroyed in 1834 AD during Ibrahim Pasha's campaign in Syria. Only the wall remains of the castle today, in addition to a cemetery for Ottoman soldiers and a mosque built of its stones. The site was inscribed as a UNESCO World Heritage Site in 2021 as part of As-Salt - The Place of Tolerance and Urban Hospitality.",
        "description_ar": "قلعة السلط هي قلعة مدمرة تقع في مدينة السلط في محافظة البلقاء، الأردن. بُنيت في بداية القرن الثالث عشر الميلادي من قبل المعظم عيسى، السلطان الأيوبي لدمشق، وابن الملك العادل، شقيق صلاح الدين، خلال فترة الحروب الصليبية. دمرت القلعة في عام 1834 ميلادي خلال حملة إبراهيم باشا في سوريا. اليوم، لم يبق من القلعة سوى الجدار، بالإضافة إلى مقبرة لجنود العثمانيين ومسجد بني من أحجارها. تم إدراج الموقع كموقع تراث عالمي لليونسكو في عام 2021 كجزء من السلط - مكان التسامح والضيافة الحضرية."
      },
      {
        "key": 69,
        "Name": "Abu Jaber House",
        "name_ar": "بيت أبو جابر",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 3,
        "description": "Abu Jaber House, today the Al-Salt Historical Museum or Abu Jaber Museum, is a historical building located in the city of Al-Salt in the Balqa Governorate in Jordan. It was built between 1892 and 1906 AD during the Ottoman era by Abu Jaber family, a family of the most notable merchants of that period. The house is distinguished by the architectural style that characterizes many Al-Salt buildings in the 19th century. It is built of yellow stone and is characterized by its beautiful decorations and drawings. Abu Jaber House was inscribed as a UNESCO World Heritage Site in 2021 as part of As-Salt - The Place of Tolerance and Urban Hospitality.",
        "description_ar": "بيت أبو جابر، اليوم متحف السلط التاريخي أو متحف أبو جابر، هو مبنى تاريخي يقع في مدينة السلط في محافظة البلقاء في الأردن. بُني بين عامي 1892 و 1906 ميلادي خلال العصر العثماني من قبل عائلة أبو جابر، وهي عائلة من أبرز التجار في تلك الفترة. يتميز البيت بالطراز المعماري الذي يميز العديد من مباني السلط في القرن التاسع عشر. بني من الحجر الأصفر ويتميز بزخارفه ورسوماته الجميلة. تم إدراج بيت أبو جابر كموقع تراث عالمي لليونسكو في عام 2021 كجزء من السلط - مكان التسامح والضيافة الحضرية."
      },
      {
        "key": 70,
        "Name": "Al-Salt Small Mosque",
        "name_ar": "المسجد الصغير في السلط",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 4,
        "description": "Al-Salt Small Mosque is a historical mosque from the Ottoman era located in the city of Al-Salt in Balqa Governorate, Jordan. It was built between 1906 and 1907 AD using the yellow stones that characterize Al-Salt buildings of that period. The mosque was restored several times throughout its history, and then was inscribed as a UNESCO World Heritage Site in 2021 as part of As-Salt - The Place of Tolerance and Urban Hospitality.",
        "description_ar": "المسجد الصغير في السلط هو مسجد تاريخي من العصر العثماني يقع في مدينة السلط في محافظة البلقاء، الأردن. بُني بين عامي 1906 و 1907 ميلادي باستخدام الأحجار الصفراء التي تميز مباني السلط في تلك الفترة. تم ترميم المسجد عدة مرات على مر تاريخه، ثم تم إدراجه كموقع تراث عالمي لليونسكو في عام 2021 كجزء من السلط - مكان التسامح والضيافة الحضرية."
      },
      {
        "key": 71,
        "Name": "Al-Hammam Street, Al-Salt",
        "name_ar": "شارع الحمام، السلط",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 5,
        "description": "Al-Hammam Street is a historical street located in the city of Al-Salt in Balqa Governorate in Jordan. It was established between 1881 and 1918 AD. The street is paved with stones and includes on its sides many architectural and historical monuments of the city. Al-Hammam Street was inscribed as a UNESCO World Heritage Site in 2021 as part of As-Salt - The Place of Tolerance and Urban Hospitality.",
        "description_ar": "شارع الحمام هو شارع تاريخي يقع في مدينة السلط في محافظة البلقاء في الأردن. تم إنشاؤه بين عامي 1881 و 1918 ميلادي. الشارع مرصوف بالحجارة ويشمل على جوانبه العديد من المعالم المعمارية والتاريخية للمدينة. تم إدراج شارع الحمام كموقع تراث عالمي لليونسكو في عام 2021 كجزء من السلط - مكان التسامح والضيافة الحضرية."
      },
      {
        "key": 72,
        "Name": "Latin Church",
        "name_ar": "الكنيسة اللاتينية",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 4,
        "description": "Latin Church, or Assumption of Our Lady Church, is a historic Catholic church located in the city of Al-Salt, Balqa Governorate, Jordan. It was built in 1886 AD and includes a monastery and a school. Latin Church was inscribed as a UNESCO World Heritage Site in 2021 as part of As-Salt - The Place of Tolerance and Urban Hospitality.",
        "description_ar": "الكنيسة اللاتينية، أو كنيسة انتقال السيدة العذراء، هي كنيسة كاثوليكية تاريخية تقع في مدينة السلط، محافظة البلقاء، الأردن. بُنيت في عام 1886 ميلادي وتشمل ديرًا ومدرسة. تم إدراج الكنيسة اللاتينية كموقع تراث عالمي لليونسكو في عام 2021 كجزء من السلط - مكان التسامح والضيافة الحضرية."
      },
      {
        "key": 73,
        "Name": "St. George’s Church, Al-Salt",
        "name_ar": "كنيسة القديس جورج، السلط",
        "gov_key": "hBtt1Mfi2fFIY66Lg9dL",
        "cat_key": 4,
        "description": "St. George’s Church (Al-Khader Church) is a historical Orthodox church located on Al-Khader Street in Al-Salt, Balqa Governorate, Jordan. The church was built during the Ottoman era in 1682 AD and was restored during the first decade of the 21st century. St. George Church was inscribed as a UNESCO World Heritage Site in 2021 as part of As-Salt - The Place of Tolerance and Urban Hospitality.",
        "description_ar": "كنيسة القديس جورج (كنيسة الخضر) هي كنيسة أرثوذكسية تاريخية تقع في شارع الخضر في السلط، محافظة البلقاء، الأردن. بُنيت الكنيسة خلال العصر العثماني في عام 1682 ميلادي وتم ترميمها خلال العقد الأول من القرن الحادي والعشرين. تم إدراج كنيسة القديس جورج كموقع تراث عالمي لليونسكو في عام 2021 كجزء من السلط - مكان التسامح والضيافة الحضرية."
      },
      {
        "key": 74,
        "Name": "Jawa Dam",
        "name_ar": "سد جاوا",
        "gov_key": "lfwN8pbTrtxVBxNrRiFk",
        "cat_key": 3,
        "description": "The Jawa Dam is the remains of an ancient masonry gravity dam on Wadi Rajil at Jawa in Mafraq Governorate, Jordan. It is the oldest known dam in the world, dating back to the fourth millennium BC. The dam was part of a water supply system that included other smaller dams, channels and deflectors across the wadi to support the short lived local town of Jawa.",
        "description_ar": "سد جاوا هو بقايا سد جاذبية حجري قديم على وادي راجل في جاوا في محافظة المفرق، الأردن. هو أقدم سد معروف في العالم، ويعود تاريخه إلى الألفية الرابعة قبل الميلاد. كان السد جزءًا من نظام إمدادات المياه الذي شمل سدودًا أصغر أخرى وقنوات ومحولات عبر الوادي لدعم البلدة المحلية قصيرة العمر في جاوا."
      },
      {
        "key": 76,
        "Name": "Qasr Deir Al-Kahf",
        "name_ar": "قصر دير الكهف",
        "gov_key": "lfwN8pbTrtxVBxNrRiFk",
        "cat_key": 3,
        "description": "Qasr Deir Al-Kahf is an old Roman fort located in Mafraq Governorate, Jordan.",
        "description_ar": "قصر دير الكهف هو حصن روماني قديم يقع في محافظة المفرق، الأردن."
      },
      {
        "key": 77,
        "Name": "Qasr el Burqu",
        "name_ar": "قصر البرقع",
        "gov_key": "lfwN8pbTrtxVBxNrRiFk",
        "cat_key": 3,
        "description": "Qasr el Burqu is a ruined ancient palace and one of the oldest Umayyad desert palaces in Jordan. The palace is located in the Mafraq Governorate. It was originally an ancient Roman fortress that was renovated and rebuilt at the beginning of the 8th century AD by the Umayyad Caliph Al-Walid I.",
        "description_ar": "قصر البرقع هو قصر قديم متهدم وواحد من أقدم القصور الصحراوية الأموية في الأردن. يقع القصر في محافظة المفرق. كان في الأصل حصنًا رومانيًا قديمًا تم تجديده وإعادة بنائه في بداية القرن الثامن الميلادي من قبل الخليفة الأموي الوليد الأول."
      },
      {
        "key": 78,
        "Name": "Um Aljmal",
        "name_ar": "أم الجمال",
        "gov_key": "lfwN8pbTrtxVBxNrRiFk",
        "cat_key": 3,
        "description": "Umm el-Jimal, Umm al-Jimal, is a village in Northern Jordan. It is primarily notable for the substantial ruins of a Byzantine and early Islamic town which are clearly visible above the ground, as well as an older Roman village located to the southwest of the Byzantine ruins.",
        "description_ar": "أم الجمال، أم الجمال، هي قرية في شمال الأردن. تشتهر بشكل رئيسي بالأطلال الكبيرة لمدينة بيزنطية وإسلامية مبكرة التي يمكن رؤيتها بوضوح فوق الأرض، وكذلك بقرية رومانية أقدم تقع إلى الجنوب الغربي من الأطلال البيزنطية."
      },
      {
        "key": 79,
        "Name": "Bozrah",
        "name_ar": "بصيرا",
        "gov_key": "TCD38IOVvhe3BDXrIZEv",
        "cat_key": 3,
        "description": "Bozrah, also Bouseira or Buseirah, is an ancient city in southern modern-day Jordan. It was the capital city of Edom Kingdom.",
        "description_ar": "بصيرا، والمعروفة أيضًا باسم بوسيرا أو بوسيرة، هي مدينة قديمة في جنوب الأردن الحديث. كانت العاصمة لمملكة أدوم."
      },
      {
        "key": 82,
        "Name": "Punon",
        "name_ar": "فونون",
        "gov_key": "TCD38IOVvhe3BDXrIZEv",
        "cat_key": 3,
        "description": "Punon is an ancient city in Jordan. It was a center of copper and iron mines in the old history.",
        "description_ar": "فونون هي مدينة قديمة في الأردن. كانت مركزًا لمناجم النحاس والحديد في التاريخ القديم."
      },
      {
        "key": 83,
        "Name": "Wadi Feynan Copper Mines",
        "name_ar": "مناجم النحاس في وادي فينان",
        "gov_key": "TCD38IOVvhe3BDXrIZEv",
        "cat_key": 2,
        "description": "Wadi Feynan is a major wadi and region in southern Jordan, on the border between Tafilah Governorate and Aqaba and Ma'an Governorates. Historically, the area had the largest copper deposits in the Southern Levant, which were intensively exploited from the Chalcolithic (4500-3100 BC) through to the Mamluk period (1250-1516 AD). It also has a number of significant early prehistoric sites.",
        "description_ar": "وادي فينان هو وادي ومنطقة رئيسية في جنوب الأردن، على الحدود بين محافظة الطفيلة ومحافظتي العقبة ومعان. تاريخيًا، كانت المنطقة تحتوي على أكبر رواسب النحاس في جنوب الشام، والتي استُغلت بكثافة من العصر الحجري النحاسي (4500-3100 قبل الميلاد) حتى الفترة المملوكية (1250-1516 م). كما تحتوي على عدد من المواقع الأثرية المبكرة الهامة."
      },
      {
        "key": 84,
        "Name": "Petra",
        "name_ar": "البتراء",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "Petra, or the Rose City, originally known as Raqmu to the Nabataeans, is an ancient and historical city located in Ma'an Governorate in southern Jordan. The city is famous for its rock-cut architecture and ancient water conduit system. It was founded in 312 BC and became the capital of the Nabataean Kingdom. Petra includes a large group of monuments such as the Great Temple and the Temple of the Winged Lions, in addition to Al-Khazneh (the treasury) and Ad Deir, which are considered among the most important and famous of these monuments. Petra was inscribed as a UNESCO World Heritage Site in 1985.",
        "description_ar": "البتراء، أو مدينة الورود، والمعروفة أصلاً باسم رقمو عند الأنباط، هي مدينة قديمة وتاريخية تقع في محافظة معان في جنوب الأردن. تشتهر المدينة بهندستها المعمارية المحفورة في الصخر ونظام القنوات المائية القديمة. تأسست في عام 312 قبل الميلاد وأصبحت عاصمة مملكة الأنباط. تضم البتراء مجموعة كبيرة من المعالم مثل المعبد الكبير ومعبد الأسود المجنحة، بالإضافة إلى الخزنة والدير، والتي تعتبر من بين أهم وأشهر هذه المعالم. تم إدراج البتراء كموقع تراث عالمي لليونسكو في عام 1985."
      },
      {
        "key": 85,
        "Name": "Beidha",
        "name_ar": "بيضا",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "Beidha, also sometimes Bayda, is a major Neolithic archaeological site a few kilometres north of Petra in Jordan. It is included in Petra's inscription as a UNESCO World Heritage Site in 1985.",
        "description_ar": "بيضا، وأحيانًا بيضا، هو موقع أثري نيوليتيكي رئيسي يقع على بعد بضعة كيلومترات شمال البتراء في الأردن. تم تضمينه في إدراج البتراء كموقع تراث عالمي لليونسكو في عام 1985."
      },
      {
        "key": 86,
        "Name": "Montreal Castle",
        "name_ar": "قلعة الشوبك",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "Montreal Castle, also called Shoubak or Shawbak, is a Crusader castle. The ruins are located in modern town of Shoubak in Jordan. The castle was built in 1115 by Baldwin I of Jerusalem during his expedition to the area where he captured Aqaba on the Red Sea in 1116 AD.",
        "description_ar": "قلعة الشوبك، وتسمى أيضًا الشوبك، هي قلعة صليبية. تقع الأنقاض في بلدة الشوبك الحديثة في الأردن. بنيت القلعة في عام 1115 من قبل بالدوين الأول ملك القدس خلال حملته في المنطقة حيث استولى على العقبة على البحر الأحمر في عام 1116 ميلادي."
      },
      {
        "key": 87,
        "Name": "Vaux Moise Castle",
        "name_ar": "قلعة وادي موسى",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "Vaux Moise Castle, or Wu’ayra Castle, is a small Crusader castle located close to Wadi Musa in Ma’an Governorate in Jordan. It was founded in the 12th century AD by Baldwin I of Jerusalem as an outpost of the larger Crusader castle at Montreal, and also to serve as a point to control the trade and military routes and pilgrimage caravans between the Levant, Egypt and the Hijaz.",
        "description_ar": "قلعة وادي موسى، أو قلعة وعرى، هي قلعة صليبية صغيرة تقع بالقرب من وادي موسى في محافظة معان في الأردن. تأسست في القرن الثاني عشر الميلادي من قبل بالدوين الأول ملك القدس كنقطة مراقبة للقلعة الصليبية الأكبر في الشوبك، وكذلك لخدمة ك نقطة تحكم في طرق التجارة والعسكرية وقوافل الحج بين الشام ومصر والحجاز."
      },
      {
        "key": 88,
        "Name": "Tomb of Aaron",
        "name_ar": "قبر هارون",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 4,
        "description": "Tomb of Aaron is a historical shrine located at the top of Jabal Harun (Mount Aaron), west of the Jordanian city of Petra in Ma’an Governorate. It is believed that the shrine is the burial place of Aaron, the brother of Moses. The shrine was completely renovated and a mosque was built by the Mamluks in the 14th century AD.",
        "description_ar": "قبر هارون هو ضريح تاريخي يقع على قمة جبل هارون، غرب مدينة البتراء الأردنية في محافظة معان. يُعتقد أن الضريح هو مكان دفن هارون، شقيق موسى. تم تجديد الضريح بالكامل وبني مسجد من قبل المماليك في القرن الرابع عشر الميلادي."
      },
      {
        "key": 89,
        "Name": "Byzantine Monastery at Jabal H",
        "name_ar": "دير بيزنطي في جبل هارون",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 4,
        "description": "Byzantine Monastery at Jabal Harun is a ruined monastery located on Jabal Harun (Mount Aaron), west of the city of Petra in Ma’an Governorate, Jordan. The construction of the monastery dates back to the Byzantine era, in the 5th century AD. The site includes a group of archaeological remains, including the paintings and mosaic floors, which date back to the 6th century AD.",
        "description_ar": "دير بيزنطي في جبل هارون هو دير متهدم يقع على جبل هارون، غرب مدينة البتراء في محافظة معان، الأردن. يعود بناء الدير إلى العصر البيزنطي، في القرن الخامس الميلادي. يشمل الموقع مجموعة من البقايا الأثرية، بما في ذلك اللوحات وأرضيات الفسيفساء، التي تعود إلى القرن السادس الميلادي."
      },
      {
        "key": 90,
        "Name": "Temple of the Winged Lions",
        "name_ar": "معبد الأسود المجنحة",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "Temple of the Winged Lions is a large Nabataean temple complex located in the ancient city of Petra in Ma’an Governorate, southern Jordan. The construction of the temple dates back to the reign of Aretas IV Philopatris, the Nabatean king, who ruled between 9 BC and 40 AD. The temple was dedicated to the great goddess figure in the Nabataean religion, whose identity has not yet been determined, and it was destroyed in 363 AD due to the great earthquake at the time. The temple was inscribed as a UNESCO World Heritage Site in 1985 as part of Petra.",
        "description_ar": "معبد الأسود المجنحة هو مجمع معابد نبطي كبير يقع في مدينة البتراء القديمة في محافظة معان، جنوب الأردن. يعود بناء المعبد إلى عهد الحاكم النبطي أريتاس الرابع فيلوباتريس، الذي حكم بين 9 قبل الميلاد و40 ميلادي. كان المعبد مكرسًا للآلهة العظيمة في الديانة النبطية، والتي لم يتم تحديد هويتها بعد، ودمر في عام 363 ميلادي بسبب الزلزال الكبير في ذلك الوقت. تم إدراج المعبد كموقع تراث عالمي لليونسكو في عام 1985 كجزء من البتراء."
      },
      {
        "key": 91,
        "Name": "Great Temple in Petra",
        "name_ar": "المعبد الكبير في البتراء",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "The Great Temple is a grand temple complex located in the historic city of Petra in Ma’an Governorate in Jordan. It was built by the Nabataeans in the 1st century AD, and it remained in use in some later periods. The temple was inscribed as a UNESCO World Heritage Site in 1985 as part of Petra.",
        "description_ar": "المعبد الكبير هو مجمع معابد كبير يقع في المدينة التاريخية البتراء في محافظة معان في الأردن. بني من قبل الأنباط في القرن الأول الميلادي، وظل مستخدمًا في بعض الفترات اللاحقة. تم إدراج المعبد كموقع تراث عالمي لليونسكو في عام 1985 كجزء من البتراء."
      },
      {
        "key": 92,
        "Name": "Qasr al-Bint",
        "name_ar": "قصر البنت",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "Qasr al-Bint is an ancient temple located in the Nabataean city of Petra in Ma’an Governorate, southern Jordan. The construction of the temple dates back to the 1st century AD, and it is distinguished by its architecture, unlike the method of carving in rocks that was prevalent in the city of Petra. The temple was included in the UNESCO World Heritage List in 1985 as part of Petra.",
        "description_ar": "قصر البنت هو معبد قديم يقع في مدينة البتراء النبطية في محافظة معان، جنوب الأردن. يعود بناء المعبد إلى القرن الأول الميلادي، ويتميز بهندسته المعمارية، على عكس طريقة النحت في الصخور التي كانت سائدة في مدينة البتراء. تم تضمين المعبد في قائمة التراث العالمي لليونسكو في عام 1985 كجزء من البتراء."
      },
      {
        "key": 93,
        "Name": "The Byzantine Church at Petra",
        "name_ar": "الكنيسة البيزنطية في البتراء",
        "gov_key": "qBdyoUstK4tDgvx4NDsa",
        "cat_key": 3,
        "description": "The Byzantine Church at Petra, or The Petra Church, is a ruined church that dates back to the Byzantine era and is located in the ancient city of Petra in Ma’an Governorate in southern Jordan. Archaeologists indicate that the church was originally built in the second half of the 5th century AD, and then continued its religious function until the early 7th century when it was destroyed by fire. The church was included in the UNESCO World Heritage List in 1985 as part of Petra.",
        "description_ar": "الكنيسة البيزنطية في البتراء، أو كنيسة البتراء، هي كنيسة متهدمة تعود إلى العصر البيزنطي وتقع في مدينة البتراء القديمة في محافظة معان في جنوب الأردن. يشير علماء الآثار إلى أن الكنيسة بنيت في الأصل في النصف الثاني من القرن الخامس الميلادي، واستمرت في وظيفتها الدينية حتى أوائل القرن السابع عندما دمرت بالنار. تم تضمين الكنيسة في قائمة التراث العالمي لليونسكو في عام 1985 كجزء من البتراء."
      },
      {
        "key": 94,
        "Name": "Er Rabba",
        "name_ar": "الربة",
        "gov_key": "v1Y30Uiv20Si6GhGmX0m",
        "cat_key": 3,
        "description": "Er Rabba, Rabba, an ancient site in Jordan in the Karak Governorate. It has been known as Rabbath Moab. In the Hellenistic and Roman times it was called Areopolis. Rabba is home to Nabataean ruins, which are located along the main street in the center of town. They consist of a temple and a cavernous ancient reservoir. There are many smaller ruins scattered all over town albeit not as extensive.",
        "description_ar": "الربة، الربة، موقع قديم في الأردن في محافظة الكرك. كانت معروفة باسم ربث مؤاب. في العصور الهلنستية والرومانية كانت تسمى أريوبوليس. الربة هي موطن لأطلال نبطية، تقع على طول الشارع الرئيسي في وسط المدينة. تتكون من معبد وخزان قديم ضخم. هناك العديد من الأطلال الصغيرة المنتشرة في جميع أنحاء المدينة رغم أنها ليست واسعة."
      },
      {
        "key": 95,
        "Name": "Kerak Castle",
        "name_ar": "قلعة الكرك",
        "gov_key": "v1Y30Uiv20Si6GhGmX0m",
        "cat_key": 3,
        "description": "Kerak Castle, previously called by crusaders Crac des Moabites (Karak in Moab), is a large Crusader castle located in Karak, Jordan. It was built by Pagan the Butler, lord of Oultrejordain, and Fulk the Younger, King of Jerusalem, in 1142 AD. The castle, which is one of the largest Crusader castles in the Levant, controlled trade routes from Damascus to Egypt and Mecca because of its location east of the Dead Sea.",
        "description_ar": "قلعة الكرك، التي كانت تُعرف سابقًا بالصليبيين باسم كراك دي مؤاب (الكرك في مؤاب)، هي قلعة صليبية كبيرة تقع في الكرك، الأردن. بناها باغان البتلر، لورد أولتريجوردين، وفولك الأصغر، ملك القدس، في عام 1142 ميلادي. كانت القلعة، التي تعد واحدة من أكبر القلاع الصليبية في بلاد الشام، تتحكم في طرق التجارة من دمشق إلى مصر ومكة بسبب موقعها شرق البحر الميت."
      },
      {
        "key": 96,
        "Name": "Hasa Fort",
        "name_ar": "قلعة الحسا",
        "gov_key": "v1Y30Uiv20Si6GhGmX0m",
        "cat_key": 3,
        "description": "Hasa Fort is an old fort built by Ottomans in the 18th Century AD in order to provide pilgrims with the accommodation, water and food. The fort is located in Karak Governorate, Jordan.",
        "description_ar": "قلعة الحسا هي قلعة قديمة بنيت من قبل العثمانيين في القرن الثامن عشر الميلادي من أجل توفير الإقامة والماء والطعام للحجاج. تقع القلعة في محافظة الكرك، الأردن."
      },
      {
        "key": 97,
        "Name": "Qatrana Fort",
        "name_ar": "قلعة القطرانة",
        "gov_key": "v1Y30Uiv20Si6GhGmX0m",
        "cat_key": 3,
        "description": "Qatrana Fort is an old fort built by Ottomans in the 16th Century AD in order to provide pilgrims with water and food. The fort is located in Karak Governorate, Jordan.",
        "description_ar": "قلعة القطرانة هي قلعة قديمة بنيت من قبل العثمانيين في القرن السادس عشر الميلادي من أجل توفير الماء والطعام للحجاج. تقع القلعة في محافظة الكرك، الأردن."
      },
      {
        "key": 98,
        "Name": "Sanctuary of Agios Lot",
        "name_ar": "مزار القديس لوط",
        "gov_key": "v1Y30Uiv20Si6GhGmX0m",
        "cat_key": 4,
        "description": "The Sanctuary of Agios Lot is located to the southeast of the Dead Sea overlooking the modern town of Safi in Jordan. It is a Byzantine era (5th - 7th Centuries AD) monastic site that consists of a basilical church erected at the entrance to a natural cave.",
        "description_ar": "مزار القديس لوط يقع إلى الجنوب الشرقي من البحر الميت ويطل على بلدة الصافي الحديثة في الأردن. هو موقع رهباني من العصر البيزنطي (القرن الخامس - السابع الميلادي) يتكون من كنيسة بازيليكا مبنية عند مدخل كهف طبيعي."
      },
      {
        "key": 99,
        "Name": "Numeira",
        "name_ar": "نميرة",
        "gov_key": "v1Y30Uiv20Si6GhGmX0m",
        "cat_key": 3,
        "description": "Numeira is an archaeological site near the Dead Sea in Karak Governorate, Jordan. The site has substantial Early Bronze Age remains.",
        "description_ar": "نميرة هو موقع أثري بالقرب من البحر الميت في محافظة الكرك، الأردن. يحتوي الموقع على بقايا كبيرة من العصر البرونزي المبكر."
      },
      {
        "key": 100,
        "Name": "Bab edh-Dhra",
        "name_ar": "باب الذراع",
        "gov_key": "v1Y30Uiv20Si6GhGmX0m",
        "cat_key": 3,
        "description": "Bab edh-Dhra is an archaeological site located near the Dead Sea in Karak Governorate, Jordan. The site is an Early Bronze Age settlement dating back to the 4th millennium BC. The ruins consist of 2 large cemeteries known as Khirbet Qazone (3300–2000 BC) that include different styles of burials: Shaft tombs, tumulus tombs and charnel houses (rectangular mudbrick burials where human skeletal remains are stored).",
        "description_ar": "باب الذراع هو موقع أثري يقع بالقرب من البحر الميت في محافظة الكرك، الأردن. الموقع هو مستوطنة تعود إلى العصر البرونزي المبكر وتعود إلى الألفية الرابعة قبل الميلاد. تتكون الأطلال من مقبرتين كبيرتين تعرفان بخربة قازون (3300-2000 قبل الميلاد) تشملان أنماط دفن مختلفة: قبور عمودية، قبور تلية ومنازل عظمية (مدافن مستطيلة من الطوب اللبن حيث يتم تخزين بقايا الهياكل العظمية البشرية)."
      },
      {
        "key": 101,
        "Name": "Wadi Rum",
        "name_ar": "وادي رم",
        "gov_key": "vFBUhuAq3vyeHxg3LN85",
        "cat_key": 2,
        "description": "Wadi Rum, also known as The Valley of the Moon, is a valley cut into the sandstone and granite rock in southern Jordan. Wadi Rum has been inhabited by many human cultures including the Nabataeans who left their mark in the form of rock paintings, graffiti, and temples. The site was inscribed as a UNESCO World Heritage Site in 2011.",
        "description_ar": "وادي رم، المعروف أيضًا باسم وادي القمر، هو وادي محفور في صخور الحجر الرملي والجرانيت في جنوب الأردن. سكن وادي رم العديد من الثقافات البشرية بما في ذلك الأنباط الذين تركوا أثرهم على شكل لوحات صخرية ونقوش وتماثيل. تم إدراج الموقع كموقع تراث عالمي لليونسكو في عام 2011."
      },
      {
        "key": 102,
        "Name": "Aqaba",
        "name_ar": "العقبة",
        "gov_key": "vFBUhuAq3vyeHxg3LN85",
        "cat_key": 1,
        "description": "Aqaba, ancient Ayla, is the only coastal city in Jordan. Aqaba's strategic location at the northeastern tip of the Red Sea between the continents of Asia and Africa, has made its port important over the course of thousands of years.",
        "description_ar": "العقبة، أيلا القديمة، هي المدينة الساحلية الوحيدة في الأردن. جعل الموقع الاستراتيجي للعقبة عند الطرف الشمالي الشرقي للبحر الأحمر بين قارات آسيا وأفريقيا ميناءها مهمًا على مدى آلاف السنين."
      },
      {
        "key": 103,
        "Name": "Tell Hujayrat Al-Ghuzlan",
        "name_ar": "تل حجايرات الغزلان",
        "gov_key": "vFBUhuAq3vyeHxg3LN85",
        "cat_key": 3,
        "description": "Tell Hujayrat Al-Ghuzlan is an archaeological site during the Chalcolithic period that lies north of Aqaba city in Jordan. Tell Hujayrat Al-Ghuzlan and the neighboring Tell Al-Magass site in Aqaba both have extensive evidence of significant copper production and trade in the region.",
        "description_ar": "تل حجايرات الغزلان هو موقع أثري خلال فترة العصر النحاسي يقع شمال مدينة العقبة في الأردن. يحتوي تل حجايرات الغزلان والموقع المجاور له تل المقاس في العقبة على أدلة واسعة على إنتاج وتجارة النحاس الكبير في المنطقة."
      },
      {
        "key": 104,
        "Name": "Humayma",
        "name_ar": "حميمة",
        "gov_key": "vFBUhuAq3vyeHxg3LN85",
        "cat_key": 3,
        "description": "Humayma is an ancient Roman site lies on Wadi Hisma in southern Jordan. The Roman expansion of Humayma included a large rectangular fort.",
        "description_ar": "حميمة هو موقع روماني قديم يقع على وادي حسمى في جنوب الأردن. شملت التوسعة الرومانية لحميمة حصنًا مستطيلًا كبيرًا."
      },
      {
        "key": 105,
        "Name": "Aqaba Church",
        "name_ar": "كنيسة العقبة",
        "gov_key": "vFBUhuAq3vyeHxg3LN85",
        "cat_key": 4,
        "description": "Aqaba Church is a historic church located in Aqaba, Jordan. It is considered to be the world's oldest-known purpose-built Christian church. The church’s first phase was dated between 293 AD and 303 AD.",
        "description_ar": "كنيسة العقبة هي كنيسة تاريخية تقع في العقبة، الأردن. تُعتبر أقدم كنيسة مبنية لغرض معين في العالم. يعود تاريخ المرحلة الأولى من الكنيسة بين 293 م و 303 م."
      }
    ]
  }
  